export const sentences = [
  {
    scrambled: ["иду", "гулять", "я"],
    correct: ["я", "иду", "гулять"],
  },
  {
    scrambled: ["книгу", "читаю", "я", "интересную"],
    correct: ["я", "читаю", "интересную", "книгу"],
  },
  {
    scrambled: ["магазин", "в", "иду", "я"],
    correct: ["я", "иду", "в", "магазин"],
  },
  {
    scrambled: ["русский", "изучаю", "я", "язык"],
    correct: ["я", "изучаю", "русский", "язык"],
  },
  {
    scrambled: ["москве", "в", "живу", "я"],
    correct: ["я", "живу", "в", "москве"],
  },
  {
    scrambled: ["вкусный", "приготовил", "ужин", "он"],
    correct: ["он", "приготовил", "вкусный", "ужин"],
  },
  {
    scrambled: ["завтра", "в", "театр", "пойдём", "мы"],
    correct: ["мы", "пойдём", "в", "театр", "завтра"],
  },
  {
    scrambled: ["на", "работает", "фабрике", "отец", "мой"],
    correct: ["мой", "отец", "работает", "на", "фабрике"],
  },
  {
    scrambled: ["летом", "море", "на", "ездим", "мы"],
    correct: ["мы", "ездим", "на", "море", "летом"],
  },
  {
    scrambled: ["вечером", "телевизор", "смотрю", "я"],
    correct: ["я", "смотрю", "телевизор", "вечером"],
  },
  {
    scrambled: ["университете", "в", "учится", "сестра", "моя"],
    correct: ["моя", "сестра", "учится", "в", "университете"],
  },
  {
    scrambled: ["каждый", "спортом", "занимается", "день", "он"],
    correct: ["он", "занимается", "спортом", "каждый", "день"],
  },
]
